{"DENUMIRE_POPULARA":"Serval","DENUMIRE_STINTIFICA":"Leptailurus serval","MINI_DESCRIERE":"Este rar in Africa Nordica si Sahel, dar raspandit la nivel larg in tarile subsahariene cu exceptia regiunilor padurilor tropicale umede. De-a lungul arealului sau, se gaseste in arii protejate, iar vanarea sa in tarile cuprinse in arealul sau este fie interzisa, fie reglementata.","ETIMOLOGIE":"Denumirea este derivata din (lobo-) cerval, acesta fiind cuvantul portughez pentru ras, si a fost folosita de Georges-Louis Leclerc, baron de Buffon, in anul 1765 pentru o pisica patata care era tinuta la acea vreme la Royal Menagerie in Versailles.","ORIGINE":"Africa","CLASA":"Mamifere","HABITAT":"Savana","INVAZIVA":"Nu","STARE_DE_CONSERVARE":"Neamenintata cu disparitia","REGIM_ALIMENTAR":"Carnivor","DIETA":"Servalul este un carnivor care vaneaza rozatoare, mai ales sobolani din genul Otomys   (en), si pasari mici, broaste, insecte si reptile, dar se hraneste si cu iarba care poate facilita digestia si actiona ca un emetic. Pana la 90 % din animalele vanate de un serval cantaresc fiecare in parte mai putin de 200 g; ocazional vaneaza si prazi mai mari precum duikeri, iepuri din genul Lepus, flamingo si antilope tinere.","MOD_DE_INMULTIRE":"Bisexuala","REPRODUCERE":"Ambele sexe ating maturitatea sexuala   (en) cand sunt la varsta de unu sau doi ani. Estrul la femele dureaza una pana la patru zile; de obicei are loc odata sau de doua ori pe an, desi poate avea loc de trei sau de patru ori pe an daca mama isi pierde randurile de pui. Observatiile asupra servalilor captivi sugereaza ca atunci cand o femela intra in estru, rata marcarii cu urina creste la ea, dar si la masculii din vecinatate. ","DEZVOLTARE":null,"VIATA":"Speranta de viata este in jur de 10 ani in salbaticie si de pana la 20 de ani in captivitate.","ISTORIE":"Asocierea servalilor cu oamenii dateaza din vremea Egiptului Antic.In arta egipteana, servalii sunt reprezentati ca daruri sau obiecte comercializate din Nubia.\n\nServalii sunt ocazional tinuti ca animale de companie, cu toate ca natura lor salbatica inseamna ca detinerea servalilor este reglementata in majoritatea tarilor.","DUSMANI_NATURALI":"Leoparzii, cainii salbatici si hienele sunt pradatori. Daca este nevoie, un serval se poate catara intr-un copac pentru a scapa. Servals sunt poate cei mai buni vanatori din lumea pisicilor. In timp ce alte pisici salbatice reusesc doar una din cinci sau sase incercari de a ucide prada, servals fac o ucidere in aproximativ jumatate din toate incercarile.","NR_ACCESARI":"0","NR_SALVARI":"0","NR_DESCARCARI":"0","CREAT_LA":null,"ACTUALIZAT_LA":null}